<?php
return [
    'parentTerms'=>[
        '0'=>'--',
        '1'=>'グルメ',
        '2'=>'観光',
        '3'=>'寺院',
        '4'=>'神社',
        '5'=>'温泉',
        '6'=>'サービスエリア',
        '7'=>'ホテル',
        '8'=>'高速代',
        '6'=>'サービスエリア',
    ],
    'subTerms' => [
        '0' => '--',
        '1' => '和食',
        '2' => '海鮮丼',
        '3' => 'うどん',
        '4' => 'そば',
        '5' => '居酒屋',
        '6' => 'お好み焼き',
        '7' => 'イタリアン',
        '8' => 'フレンチ',
        '9' => 'ラーメン・餃子・チャーハン',
    ],
];
